// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Skriverdokumentasjon";

WebBrowserWindowTitle = "Skriverdokumentasjon";

TaskTitleField = "Skriverdokumentasjon";
TaskDescriptionField = "Klikk på \"Koble til Internett\" for å finne dokumentasjon på Internett om din HP-enhet.";
TaskStartButtonTitle = "Koble til Internett";
